<?php

return [
    'tariff' => 'Тарифы',
    'services' => 'Услуги',
    'name' => 'Название',
    'price' => 'Цена',
    'distance' => 'По расстоянию',
    'tariff_distance' => 'Тарифы по расстоянию',
    'route' => 'По маршруту',
    'routes' => 'Маршруты',
    'start' => 'Начало',
    'finish' => 'Конец',
    'length' => 'Расстояние',
    'type' => 'Тип',
    '0_15' => 'До 15 км.',
    '16_30' => '16 - 30 км.',
    '31_60' => '31 - 60 км.',
    '60_300' => '61 - 300 км.',
    '300_00' => 'Более 300 км.',
];
